 [
      {
        "id": 1,
        "resim" : "/images/A.jpg",
        "title" : "B-ONE 'in sağladığı kuvvetler.",
        "content": "B-one uygulandıktan 10 dk sonra (36 derecede) donma sürecini tamamlar. Torsiyonel kuvveti pasif yerleştirilen bir implantta dahi ters tork 50 nm'dir."
      },
      {
        "id": 2,
        "resim" : "/images/B.jpg",
        "title": "B-ONE İçeriği",
        "content": "B-ONE tetra kalsiyum fosfat içerikli \"KEMİĞİ KEMİĞE, METALİ KEMİĞE 10 DAKİKADA YAPIŞTIRABİLEN\", donarak osteokonddüktif bir çatı oluşturan ve bu çatı tamamen yerini otejene bırakana kadar kesinlikle mukavemet kaybetmeyen bir kemiktir."
      },
      {
        "id": 3,
        "resim" : "/images/C.jpg",
        "title": "B-ONE Uygulanması",
        "content": "Dental implantlarınızı anında sabitleyen B-One hazır hale getirildikten sonra kemiğe ilk temas anında bölgenin olabildiğince kuru olması yapışma yüzeyini ve kuvvetini artırır, kaviteye en dipten en üste kadar sıkıldıktan sonra hızlı bir şekilde implantı son hareketine kadar durmadan göndermemiz gereklidir. Manipülasyonumuzu bitirdikten 10 dakika geçene kadar implanta kesinlikle kuvvet uygulamayın."
      },
      {
        "id": 4,
        "resim" : "/images/D.jpg",
        "title": "B-ONE Çalışma Prensibi",
        "content": "B-ONE, sıvı ile aktive edildiğinde binlerce tutucu ayak oluşturur, kemik ve metalle hızlıca yapışır. Bu tutuculuk sayesinde \"FAİL İMPLANTLARI BİLE 10 DAKİKADA İMMEDİAT YÜKLEME\" imkanı sağlar. Osteokondüktif yapısı sayesinde yapıştığı bölgede beslenmeye başlar."
      },
      {
        "id": 5,
        "resim" : "/images/E.jpg",
        "title": "B-ONE Kullanabilir Branşlar",
        "content": "Ağız ve çene cerrahisi, Ortopedi ve Travmatoloji, Beyin Cerrahisi, Veterinerlik, Kulak Burun Boğaz, Plastik Cerrahi."
      },
      {
        "id": 6,
        "resim" : "/images/F.jpg",
        "title": "B-ONE Hazırlanması",
        "content": "B-ONE'ın içerisindeki toz ve sıvı formundaki enjektörlerin bağlayıcı parça ile sıkınca birleştirerek sıvı gönderme pozisyonuna getirlir. Önce sıvıyı göndermek kaydı ile sürekli sağ ve sol hareketlerle (15-30 saniye) karışımın tamamen homojen bir şekilde karşıdan karşıya geçişini gözle gördükten sonra tamamen birindde toplayıp kanül marifeti ile uygulama bölgesine enjekte edilebilir."
      },
      {
        "id": 7,
        "resim" : "/images/G.jpg",
        "title": "B-ONE Resorbisyon Süresi",
        "content": "B-ONE iç defekt diye bir tabir ettiğimiz dört duvardan beslendiği uygulamalarda (kavite, diş çekim soketi, sinüs, lift, apikal rezerksiyon, tümör defekti gibi) 4-8 ay gibi bir sürede yerini %98 oranındad otojene bırakır (tavşan çalışmalarında 3 haftada %76)."
      },
      {
        "id": 8,
        "resim" : "/images/H.jpg",
        "title": "B-ONE Kullanılmaması Gereken Yerler",
        "content": "Yumuşak doku olan bölgelerde, Enfeksiyonlu bölgelerde, Kan pıhtısı olan bölgede, Periodontal ligament olan bölge, Periosteum, Hızlı kan akışı olan bölge  "
      }
    ]
 
  